<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 24px}
-->
</style>
</head>

<body>
<h2 class="Estilo1"> El&nbsp;<strong><em>calentamiento globa</em></strong>l</h2>
<p>Es un fen&oacute;meno que advierte que la Tierra experimenta alzas de la temperatura, a nivel global, y que van en aumento. Es una de las causas principales del&nbsp;<em>cambio clim&aacute;tico</em>, aunque se diferencia de &eacute;ste, que siempre ha existido y ocurre, mayormente, de forma natural.</p>
<p>Est&aacute;, tambi&eacute;n, ligado al&nbsp;<em>efecto invernadero</em>, fen&oacute;meno donde algunos de los gases la atm&oacute;sfera retienen la energ&iacute;a que emite el suelo calentado por la radiaci&oacute;n solar.</p>
<p>El&nbsp;<em>calentamiento global</em>&nbsp;supone cambios significativos para la vida como se conoce. Cient&iacute;ficos y expertos aseguran que de continuar el fen&oacute;meno, la poblaci&oacute;n mundial podr&iacute;a verse expuesta, incluso a patolog&iacute;as respiratorias. Adem&aacute;s, la fauna y la flora terrestre luchan, actualmente, contra estos cambios clim&aacute;ticos para preservar su existencia.</p>
<p>Sin embargo, algunos cient&iacute;ficos aseguran que se trata de un mito. No niegan el aumento de la temperatura que se ha registrado, pero las opiniones sobre el tema, a nivel experimental, var&iacute;an.</p>
<p>Lo cierto es, que no se han podido determinar todas las causas del calentamiento global, como tampoco se han podido predecir sus consecuencias en la totalidad. La influencia del modo de vida de los humanos juega un papel importante, pero hay otros factores, a&uacute;n desconocidos. A trav&eacute;s de diversos estudios, se han enumerado diversos contaminantes que aceleran el aumento de la temperatura y algunas de las consecuencias que se han podido observar hasta el momento.<img src="../Users/akrcq/Desktop/5c4ee1cd0ce694fa6f8b45ce-10-acciones-para-combatir-el-calentamiento-global.jpeg" width="504" height="354" align="texttop" /></p>
<p><a href="index.html">INICIO</a></p>
</body>
</html>
