<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<h3><span id="Reduccion_de_la_capa_de_Ozono" tabindex="-1">Reducci&oacute;n de la capa de Ozono</span></h3>
<p>La capa de ozono es un cintur&oacute;n de gas ozono natural que se sit&uacute;a entre 15 y 30 kil&oacute;metros sobre la Tierra como si fuera un escudo contra la da&ntilde;ina radiaci&oacute;n ultravioleta B emitida por el sol.</p>
<p>El ozono es una mol&eacute;cula altamente reactiva que contiene tres &aacute;tomos de ox&iacute;geno. Est&aacute; constantemente en formaci&oacute;n y se rompe en la atm&oacute;sfera superior, a 10 - 50 kil&oacute;metros sobre la Tierra, en la zona llamada estratosfera.</p>
<p>En la actualidad, hay una preocupaci&oacute;n extendida de que la capa de ozono se est&eacute; deteriorando debido a la liberaci&oacute;n de la contaminaci&oacute;n que contienen los productos qu&iacute;micos cloro y bromo. Dicho deterioro permite que grandes cantidades de rayos B ultravioleta alcancen la Tierra lo que puede provocar c&aacute;ncer de piel y cataratas en humanos y da&ntilde;ar a los animales.</p>
<p>Un exceso de radiaci&oacute;n B ultravioleta que llegue a la Tierra tambi&eacute;n inhibe el ciclo del fitoplancton, organismos unicelulares como las algas que componen el &uacute;ltimo eslab&oacute;n de la cadena alimenticia. Los bi&oacute;logos temen que estas reducciones del&nbsp; fitoplancton provoquen una menor poblaci&oacute;n de otros animales. Los investigadores tambi&eacute;n han documentado cambios en las tasas reproductivas de peces j&oacute;venes, gambas y cangrejos as&iacute; como de ranas y salamandras que se exponen a un exceso de ultravioleta B.</p>
<p>Los clorofluorocarbonos (CFC), sustancias qu&iacute;micas que se encuentran principalmente en los aerosoles en spray muy utilizados por las naciones industrializadas durante la mayor parte de los &uacute;ltimos 50 a&ntilde;os, son los principales culpables del deterioro de la capa de ozono. Cuando los CFC alcanzan la parte superior de la atm&oacute;sfera, se exponen a los rayos ultravioleta lo que causa que se descompongan en sustancias que incluyen cloro. El cloro hace reacci&oacute;n con los &aacute;tomos de ox&iacute;geno en el ozono y destroza la mol&eacute;cula de ozono.</p>
<p>Un &aacute;tomo de cloro puede destruir m&aacute;s de cien mil mol&eacute;culas de ozono seg&uacute;n la Agencia para la Protecci&oacute;n del Medio Ambiente de EEUU.</p>
<p>La capa de ozono sobre la Ant&aacute;rtida ha sufrido un impacto considerable desde mediados de los a&ntilde;os 80. Las bajas temperaturas de esta zona aceleran la conversi&oacute;n de los CFC en cloro. En la primavera y el verano del sur, cuando brilla el sol durante largos periodos del d&iacute;a, el cloro reacciona con los rayos ultravioleta destruyendo el ozono masivamente, hasta el 65%. Esto es lo que algunas personas denominan err&oacute;neamente &ldquo;agujero de ozono&rdquo;. En otras zonas, la capa de ozono se ha deteriorado un 20%.</p>
<p>Aproximadamente el 90 % de los CFC actualmente en la atm&oacute;sfera fueron emitidos por pa&iacute;ses industrializados en el Hemisferio Norte incluyendo los Estados Unidos y Europa. Estos pa&iacute;ses prohibieron los CFC en 1996 y la cantidad de cloro en la atm&oacute;sfera est&aacute; decreciendo. No obstante, los cient&iacute;ficos calculan que se tardar&aacute;n otros 50 a&ntilde;os en devolver los niveles de cloro a su cifra natural.</p>
<p><img src="../Users/akrcq/Desktop/5f9b04748269e.jpeg" width="794" height="448" /></p>
<p><a href="index.html">INICIO </a></p>
</body>
</html>
