<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo3 {font-size: 24px}
-->
</style>
</head>

<body>
<p class="Estilo3">DEFORESTACION</p>
<p>Tan solo en los &uacute;ltimos 13 a&ntilde;os, la deforestaci&oacute;n ha arrasado 43 millones de hect&aacute;reas en todo el mundo, acabando con&nbsp;bosques y selvas de forma masiva y causando un inmenso da&ntilde;o a la calidad de los suelos. Los bosques todav&iacute;a cubren alrededor del 30 por ciento de las regiones del mundo, pero franjas del tama&ntilde;o de Panam&aacute; se pierden indefectiblemente cada a&ntilde;o.&nbsp;Son las cifras del &uacute;ltimo informe&nbsp;<a href="https://www.wwf.es/informate/actualidad/?55920/Informe-Frentes-de-Deforestacion#" target="_blank" rel="noopener noreferrer">Frentes de deforestaci&oacute;n; causas y respuestas en un mundo cambiante</a>&nbsp;de WWF, que&nbsp;analiza 24 lugares que tienen una concentraci&oacute;n significativa de&nbsp;puntos cr&iacute;ticos de deforestaci&oacute;n&nbsp;y donde grandes &aacute;reas de bosque remanente est&aacute;n amenazadas.&nbsp;</p>
<p>Seg&uacute;n esta organizaci&oacute;n, Espa&ntilde;a provoca la deforestaci&oacute;n de 32.900 hect&aacute;reas de selva cada a&ntilde;o y la Uni&oacute;n Europea&nbsp;es responsable del 16 por ciento de la deforestaci&oacute;n tropical importada, es decir, aquella que provoca la tala de &aacute;rboles fuera de nuestras fronteras. A este ritmo, las selvas tropicales y los bosques pluviales podr&iacute;an desaparecer completamente dentro de cien a&ntilde;os si contin&uacute;a el ritmo actual de deforestaci&oacute;n.</p>
<h3>Agricultura y ganader&iacute;a&nbsp;</h3>
<p>Los motivos de la tala indiscriminada son muchos, pero la mayor&iacute;a est&aacute;n relacionados con el dinero o la necesidad de los granjeros de mantener a sus familias. El inductor subyacente de la deforestaci&oacute;n es la agricultura. Los agricultores talan los bosques con el fin de obtener m&aacute;s espacio para sus cultivos o para el pastoreo de ganado. A menudo, ingentes cantidades de peque&ntilde;os agricultores despejan hect&aacute;reas de terreno arbolado, para alimentar a sus familias, mediante tala y fuego en un proceso denominado &laquo;agricultura de roza y quema&raquo;.</p>
<p>El estudio de WWF identifica la agricultura comercial como una de las principales&nbsp;causas de&nbsp;<a href="https://www.wwf.es/nuestro_trabajo/alimentos/no_te_comas_el_bosque/" target="_blank" rel="noopener noreferrer">deforestaci&oacute;n</a>&nbsp;y se encuentra&nbsp;detr&aacute;s de esta p&eacute;rdida de bosques alrededor del mundo, con &aacute;reas boscosas despejadas con el fin de crear espacio para el ganado y los cultivos. Seg&uacute;n las&nbsp;regiones,&nbsp;en Am&eacute;rica Latina destaca la ganader&iacute;a y la agricultura a gran escala, principalmente de soja para mantener las cifras del ganado en la industria alimentaria; en Asia, las plantaciones para pulpa de papel y palma; y en &Aacute;frica, la principal responsable de la deforestaci&oacute;n es la agricultura de subsistencia.</p>
<p>Otro estudio publicado en 2020 denunciaba que&nbsp;<a href="https://www.nationalgeographic.es/medio-ambiente/2020/06/deforestacion-amazonas-alcanza-niveles-historicos-debido-consumo-carne">la deforestaci&oacute;n del Amazonas alcanz&oacute; niveles hist&oacute;ricos debido al consumo de carne</a>.&nbsp;La causa principal de este aumento de la explotaci&oacute;n de los bosques se encuentra en el incremento del consumo de carne a nivel mundial, que conlleva una expansi&oacute;n de la ganader&iacute;a extensiva, con el consecuente aumento de cultivo de soja y pastos para la ganader&iacute;a.&nbsp;</p>
<p class="Estilo3"><img src="../Users/akrcq/Desktop/deforestaci&oacute;n-3.jpg" width="900" height="412" /></p>
<p class="Estilo3"><a href="index.html">INICIO </a></p>
</body>

</html>
