<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<span id="Los_contaminantes_o_gases_del_efecto_invernadero" tabindex="-1">&nbsp;<span class="Estilo1">Los contaminantes o gases del efecto invernadero</span></span>
<p><strong>Se refiere a los elementos, que a causa de la intervenci&oacute;n de los seres humanos o&nbsp;<em>fuentes atr&oacute;ficas</em>, provocan la contaminaci&oacute;n atmosf&eacute;rica.</strong></p>
<ul>
  <li><strong>Part&iacute;culas en suspensi&oacute;n:&nbsp;contaminantes visibles procedentes de la quema de basura, incendios forestales y de la actividad industrial. Las suspensiones m&aacute;s finas y los&nbsp;<em>sulfatos</em>&nbsp;son las m&aacute;s perjudiciales.</strong></li>
</ul>
<ul>
  <li><strong>&Oacute;xido de nitr&oacute;geno:&nbsp;es el causante de la&nbsp;<em>lluvia &aacute;cida</em>&nbsp;y provoca la formaci&oacute;n de otros contaminantes, como las part&iacute;culas en suspensi&oacute;n. Se producen a consecuencia de la quema de&nbsp;<em>combustibles f&oacute;siles</em>&nbsp;y de la actividad industrial. Provoca la&nbsp;<em>necrosis</em>&nbsp;y reducci&oacute;n de la fotos&iacute;ntesis en los vegetales. Otras variaciones del nitr&oacute;geno tambi&eacute;n son contaminantes, como el&nbsp;<em>&oacute;xido nitroso, el &oacute;xido n&iacute;trico</em>&nbsp;y el&nbsp;<em>di&oacute;xido de nitr&oacute;geno</em>.</strong></li>
</ul>
<ul>
  <li><strong>&Oacute;xido de azufre:&nbsp;es uno de los peores contaminantes, la mitad del&nbsp;<em>&oacute;xido de azufre</em>&nbsp;que contamina el planeta se produce por la combusti&oacute;n de carb&oacute;n y combustibles, y por incendios forestales. La otra mitad se produce de manera natural. Es da&ntilde;ino para la mayor&iacute;a de las plantas.</strong></li>
</ul>
<ul>
  <li><strong>Di&oacute;xido de carbono:&nbsp;provoca el efecto invernadero. El origen de las emisiones de CO2 se registra en las actividades industriales de los seres humanos. La industria energ&eacute;tica es una de las principales causantes, ya que la quema de carb&oacute;n para producir calor y energ&iacute;a genera la mayor parte de CO2 que va hacia la atm&oacute;sfera.</strong></li>
</ul>
<ul>
  <li><strong>Hidrocarburos:&nbsp;son m&aacute;s abundantes en las ciudades, debido al transporte p&uacute;blico y las f&aacute;bricas. El&nbsp;<em>metano</em>&nbsp;es el hidrocarburo m&aacute;s abundante y es uno de los principales causantes del efecto invernadero.</strong></li>
</ul>
<p><img src="../Users/akrcq/Desktop/descarga.jpg" width="713" height="336" /></p>
<p><a href="index.html">INICIO</a></p>
</body>
</html>
